export const filtersData = [
  {
    type: 'checkbox',
    items: ['2 каюты', '4 каюты', '6 каюты', '8 кают', '10 кают', '12 кают'],
    title: 'Каюты',
    activeTitle: 'Каюты',
  },
  {
    type: 'checkbox',
    items: ['Моторная', 'Парусная', 'Экспедиционная', 'Траулер'],
    title: 'Тип яхты',
    activeTitle: 'Типы',
  },
  {
    type: 'checkbox',
    items: [
      'Площадка для вертолета',
      'Бассейн',
      'Лифт',
      'Спортзал',
      'Кинотеатр',
      'Еще что-то',
    ],
    title: 'Дополнительно',
    activeTitle: 'Дополнительно',
  },
]
