export const NewsData = {
  title: `Новый проект ASTER 50м Heesen будет доставлен в Июне`,
  date: `29 мая 2018`,
  tags: [`Новинки`, `Heesen`],
  src: `/img/news/newsPicture.jpg`,
  size: {
    width: 1440,
    height: 580,
  },
  articleText: [
    `ARCON YACHTS с гордостью объявляет о строительстве нового уникального проекта Project Phi 58M вместе с голландской верфью Royal Huisman, а также в сотрудничестве с дизайнерским бюро Cor D. Rover, создававшими внешний облик яхты, с бюро Lawson Robb, работающими над дизайном интерьера, и с бюро Van Oossanen Naval Architects, отвечающими за расчеты и инжиниринг яхты.`,
    `Новая моторная яхта 58M будет оснащена высоко инновационным и специально разработанным корпусом Fast Displacement XL, который сделает ее самой длинной яхтой в категории до 500 гросс тонн, при этом сохранив высокие показатели скорости и исключительные ходовые качества.`,
    `Проект Phi 58M отличают прежде всего большие внутренние объемы и простор внешних палуб, а эстетика и философия «золотого сечения» пройдет через все элементы судна. Разработанная полностью на основании пожеланий и предпочтений Владельца, яхта сможет похвастаться не только необычным экстерьером и идеальным выверенным дизайном внутренних помещений, но и инновационными техническими характеристиками.`,
    `Проект Phi 58M, рожденный в вдохновенных дискуссиях и подробных исследованиях, будет доставлен опытному Владельцу в 2021 году, однако, похоже, уже получил звание одной из самых эксклюзивных и ожидаемых яхт!`,
  ],
  invitation: {
    image: `/img/news/invitationPicture.jpg`,
    size: {
      width: 637,
      height: 918,
    },
    title: `Приглашение`,
    text: `Оставьте свои данные и мы отправим вам приглашение на мероприятие`,
    buttonText: `Получить приглашение`,
  },
  otherNews: {
    title: `Другие новости`,
    news: [
      {
        title: `Гибкие условия бронирования морских путешествий летом 2020 г.`,
        date: `15 апреля 2020`,
        text: `В связи со сложившейся в мире непростой обстановкой компания Arcon Yachts предлагает новые гибкие условия отмены договоров аренды яхт по всем направлениям без штрафов.`,
        src: `/img/news/otherNewsPicture1.jpg`,
      },
      {
        title: `Международная выставка яхт в Каннах 2019`,
        date: `15 апреля 2020`,
        text: `С 10 по 15 сентября 2019 года компания Arcon Yachts рада пригласить своих клиентов в Канны на крупнейшее ежегодное боат-шоу – «Cannes Yachting Festival». В этом году выставка проводится в  42-й раз, и в атмосфере праздника здесь соберутся самые интересные спикеры`,
        src: `/img/news/otherNewsPicture2.jpg`,
      },
      {
        title: `Новый проект ASTER 50м Heesen будет доставлен в Июне!`,
        date: `15 апреля 2020`,
        text: `ARCON YACHTS рады сообщить, что многолетняя история сотрудничества компании и голландской верфи HEESEN пополнилась еще одним успешным проектом! `,
        src: `/img/news/otherNewsPicture1.jpg`,
      },
      {
        title: `Гибкие условия бронирования морских путешествий летом 2020 г.`,
        date: `15 апреля 2020`,
        text: `В связи со сложившейся в мире непростой обстановкой компания Arcon Yachts предлагает новые гибкие условия отмены договоров аренды яхт по всем направлениям без штрафов.`,
        src: `/img/news/otherNewsPicture2.jpg`,
      },
    ],
  },
}
